[{
    "id": 1,
    "titulo": "A legalização do jogo poderia ajudar o Brasil em sua crise financeira?",
    "imagem": "https://www.oeconomista.com.br/content/uploads/2022/01/oe23-1140x430.jpg",
    "texto": "O deputado federal João Carlos Bacelar, filiado ao Partido Liberal (Bahia) e atual coordenador da Frente Parlamentar Mista que visa aprovar o Marco Regulatório do Jogo no país, defende a legalização de todas as formas de jogo e acredita que a atual situação legislativa do Brasil pode levar a um monopólio. Um dos argumentos mais contundentes sobre a regulamentação dos jogos em território brasileiro é o argumento de que o mercado poderia salvar o Brasil da atual crise financeira que enfrenta. O argumento é especialmente fortalecido pela gravidade em que o país se encontra no cenário pós pandemia. O Brasil lidera o número de casos e de vítimas por COVID-19 e as desigualdades sociais têm se agravado e assolado a maioria dos brasileiros. O posicionamento a favor da legalização sub a justificativa da crise econômica no Brasil também é defendido pelo referido deputado que acrescenta que o mercado de jogos pode valer cerca de US$10 bilhões por ano, o que significa um potencial para gerar até US$1.8 bilhão em receita para os cofres públicos. Outro ponto abordado pelo deputado é a geração de empregos. Segundo Bacelar, 10 resorts de cassino empregariam cerca de 20.000 pessoas, um número que seria ainda maior considerando todas as outras formas de jogos: cerca de 650.000 empregos diretos e 600.000 indiretos."
},
{
    "id": 2,
    "titulo": "Saldo de postos formais surpreende novamente em março de 2024",
    "imagem": "https://dpontanews.com.br/wp-content/uploads/2024/03/carteira-de-trabalho.png",
    "texto": "Os marços dos últimos anos. No acumulado, o saldo do 1º tri de 2024 foi 34% maior do que o do 1º tri de 2023. Demissões a pedido voltam a atingir o pico. Este informativo analisa os dados mais recentes do Novo CAGED, divulgados pelo MTE, referentes ao mês de março de 2024 e considerando os ajustes declarados fora do prazo. No mês de março de 2024, o Brasil registrou criação líquida (admissões acima de desligamentos) de 244.315 postos formais de trabalho, considerando 2.262.420 admissões e 2.018.105 desligamentos. Conforme se observa no Gráfico 1A, este saldo foi o maior entre os meses de março dos últimos cinco anos, sendo 25,7% maior do que o reportado em março de 2023 (194.372 postos) e 59% maior do que o de mar/21 (153.635 postos). O resultado agregado positivo superou as expectativas do mercado pelo terceiro mês consecutivo, mantendo a sinalização de alta para o saldo do emprego formal esperado para o ano de 2024. No acumulado, o 1º trimestre de 2024 registrou saldo de 719.033 empregos, sendo 5.903.716 demissões e 6.622.749 admissões. Observa-se que esse saldo foi 33,9% maior do que o acumulado no 1º tri de 2023 (536.869 postos), ficando abaixo apenas do saldo do 1º tri de 2021 (805.658 postos). Vale salientar que o bom desempenho registrado em 2021 estava relacionado à recuperação da pandemia da COVID 19."
},
{
    "id": 3,
    "titulo": "Futebol e economia sempre caminham lado a lado",
    "imagem": "https://www.oeconomista.com.br/content/uploads/2021/11/img-nov-2021.jpg",
    "texto": "Nem é necessário ser um expert em futebol para entender que esse esporte é responsável por gerar receitas nos mais diversos seguimentos, não é algo restrito ao universo futebolístico. Por mais que os principais resultados visem os próprios clubes, como patrocínios, direitos de imagem, palpite em jogos de loterias e sites de apostas esportivas. O futebol tem o poder de movimentar a economia do país e no decorrer desse artigo você conhecerá de que forma isso acontece. A CBF (Confederação Brasileira de Futebol) teve a ideia de que seria preciso um estudo sobre o impacto que o futebol brasileiro causa na economia do país. Realizado pela consultoria “EY”, foi apontado que o futebol movimenta um total de R$ 52,9 bilhões na economia do país, o que representa 0,72% do total do PIB (Produto Interno Bruto) brasileiro, mostrando que R$ 37,8 milhões são de efeitos indiretos. A consequência disso é que boa parte dos bares e restaurantes que foram totalmente prejudicados com a pandemia, puderam se beneficiar com a abertura gradual do comércio e a volta do futebol. No Brasil, em média 25,7 milhões de pessoas acompanham as partidas pela TV. Os locais de encontro, como os bares, recebem uma quantidade próxima a 15 milhões de pessoas. Normalmente, os locais são equipados com telões e possuem toda uma publicidade voltada para a exibição dos jogos, sejam dos campeonatos nacionais, estaduais ou continentais."
}]
